export const services = [
  {
    id: 1,
    category: 'Виконавча документація',
    ribbonColor: 'bg-blue',
    services: [
      {
        id: 1,
        name: 'Формування актів на закриття прихованих робіт',
        description: `Ми надаємо професійні послуги з оформлення актів прихованих робіт, які є важливим етапом у будівництві для документального підтвердження виконаних робіт.
        Наші фахівці забезпечують точність і відповідність документації будівельним нормам та стандартам. Ми ретельно перевіряємо дані, заносимо всю необхідну інформацію щодо використаних матеріалів.`,
        shortDescription: 'Послуги зі створення та оформлення актів прихованих робіт відповідно до стандартів.',
        imageUrl: "card/1.png",
        ribbonText: 'Виконавча',
        ribbonIcon: "fa-solid fa-keyboard",
        btnText: 'Детальніше',
        url: 'acty-na-zakryttya-prykhovanykh-robit',
        price: '',
      },
      {
        id: 2,
        name: 'Креслення схем виконаних робіт',
        description: `Ми спеціалізуємося на розробці точних і професійних схем виконаних робіт у
        програмі
        AutoCAD, що є невід'ємною частиною якісної будівельної документації.
        Наші фахівці створюють схеми з урахуванням усіх технічних вимог та деталей проєкту. Особлива
        увага приділяється точності розташування об'єктів та відповідності фактично виконаних робіт проєктній
        документації.`,
        shortDescription: 'Послуги зі створення та оформлення креслень та схем виконаних робіт за допомогою програми AutoCAD.',
        imageUrl: "card/2.png",
        ribbonText: 'Виконавча',
        ribbonIcon: "fa-solid fa-drafting-compass",
        btnText: 'Детальніше',
        url: '#',
        price: '',

      },
      {
        id: 3,
        name: 'Пошук та перевірка сертифікатів',
        description: `Перевірка сертифікатів на будівельні
        матеріали та ведення реєстрів сертифікатів для забезпечення відповідності матеріалів вимогам проєкту,
        технічним стандартам і нормативним документам.
        Наші фахівці здійснюють:
        ретельний пошук необхідних сертифікатів у постачальників або відповідних органів сертифікації;
        перевірку автентичності та терміну дії документів.`,
        shortDescription: 'Перевірка сертифікатів на будівельні матеріали та ведення реєстрів сертифікатів.',
        imageUrl: "card/3.png",
        ribbonText: 'Виконавча',
        ribbonIcon: "fa-solid fa-check-double",
        btnText: 'Детальніше',
        url: '#',
        price: '',

      },
      {
        id: 4,
        name: 'Ведення Журналів робіт',
        description: `Професійні послуги з ведення будівельних журналів робіт.
        Наші спеціалісти забезпечують систематичне і
        точне внесення інформації про всі етапи виконання робіт, дотримуючись встановлених будівельних норм і
        стандартів.
        Дата та обсяг виконаних робіт;
        використані матеріали та обладнання;
        відповідальні особи та умови праці.`,
        shortDescription: 'Послуги з внесення інформації про всі етапи виконання робіт, дотримуючись встановлених будівельних норм і стандартів.',
        imageUrl: "card/4.png",
        ribbonText: 'Виконавча',
        ribbonIcon: "fa-solid fa-pen-clip",
        btnText: 'Детальніше',
        url: '#',
        price: '',

      },
      {
        id: 5,
        name: 'Комплектування виконавчої документації',
        description: `Ми надаємо послуги з повної комплектації, упорядкування та оформлення
        виконавчої документації, яка є обов’язковою частиною завершення будівельного проєкту. Наш підхід забезпечує
        відповідність документів усім будівельним нормам, стандартам та вимогам контролюючих органів.`,
        shortDescription: 'Ми надаємо послуги з повної комплектації, упорядкування та оформлення виконавчої документації.',
        imageUrl: "card/5.png",
        ribbonText: 'Виконавча',
        ribbonIcon: "fa-solid fa-box-archive",
        btnText: 'Детальніше',
        url: '#',
        price: '',
      },

    ]
  },

  {
    id: 2,
    category: 'Проектна документація',
    ribbonColor: 'bg-green',
    services: [
      {
        id: 1,
        name: 'Розробка проекту',
        description: `Ми надаємо послуги з повної комплектації, упорядкування та оформлення
        виконавчої документації, яка є обов’язковою частиною завершення будівельного проєкту. Наш підхід забезпечує
        відповідність документів усім будівельним нормам, стандартам та вимогам контролюючих органів.`,
        shortDescription: 'Проєктування, що відповідає будівельним нормам та стандартам, виконання в програмі autocad або civil3d.',
        imageUrl: "card/6.png",
        ribbonText: 'Проектна',
        ribbonIcon: "fa-solid fa-drafting-compass",
        btnText: 'Детальніше',
        url: '#',
        price: '',

      },
      {
        id: 2,
        name: 'Перевірка проекту',
        description: `Надаємо послугу професійної перевірки сторонніх будівельних проєктів для
        забезпечення їхньої відповідності нормативним вимогам, технічним стандартам та практичній реалізованості. Ми
        аналізуємо проєкти на всіх рівнях, щоб виявити можливі недоліки, уникнути ризиків і оптимізувати процес
        будівництва.`,
        shortDescription: 'Надаємо послугу професійної перевірки сторонніх будівельних проєктів щоб виявити можливі недоліки.',
        imageUrl: "card/7.png",
        ribbonText: 'Проектна',
        ribbonIcon: "fa-solid fa-check-double",
        btnText: 'Детальніше',
        url: '#',
        price: '',

      }
    ]
  },

  // {
  //   id: 3,
  //   category: 'Дозвільна документація',
  // ribbonColor: 'bg-blue',
  //   services: [
  //     {
  //       id: 1,
  //       name: 'Оформлення дозволів на будівництво',
  //       description: `Допомога в отриманні дозволів на будівництво будь-якого типу. Ми забезпечуємо повний супровід процесу, включаючи підготовку документів, їх подання та узгодження.`,
  //       shortDescription: 'Оформлення будівельних дозволів.',
  //       imageUrl: "card/4.png",
  //       ribbonText: 'Дозвільна',
  //       ribbonIcon: "fa-solid fa-file-signature",
  //       btnText: 'Детальніше',
  //       url: '#',
  // price: '',

  //     },
  //     {
  //       id: 2,
  //       name: 'Узгодження планів будівництва',
  //       description: `Наші експерти допоможуть швидко та професійно узгодити будівельні плани із відповідними органами. Гарантуємо відповідність проєкту чинним нормам.`,
  //       shortDescription: 'Професійне узгодження планів будівництва.',
  //       imageUrl: "card/5.png",
  //       ribbonText: 'Узгодження',
  //       ribbonIcon: "fa-solid fa-check-double",
  //       btnText: 'Детальніше',
  //       url: '#',
  // price: '',

  //     },
  //     {
  //       id: 3,
  //       name: 'Технічний нагляд за будівництвом',
  //       description: `Забезпечуємо незалежний технічний нагляд для контролю якості будівельних робіт. Наші інженери перевіряють відповідність виконання робіт затвердженій документації та будівельним нормам.`,
  //       shortDescription: 'Контроль якості будівельних робіт.',
  //       imageUrl: "card/3.png",
  //       ribbonText: 'Контроль',
  //       ribbonIcon: "fa-solid fa-helmet-safety",
  //       btnText: 'Детальніше',
  //       url: '#',
  // price: '',

  //     }
  //   ]
  // },
];
